Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sami_daiddaguovddas_til_samtidskunstmesse_i_litauen.html.tmx
Source language: nob
Languages: sme

source: Sámi Dáiddaguovddáš til samtidskunstmesse i Litauen
sme: Sámi Dáiddaguovddáš dálááiggedáidda meassuide Litauenii

source: Stiftelsen Sámi Dáiddaguovddáš (SDG) har fått innvilget et tilskudd på 140 000 kroner til å delta på samtidskunstmessen, ArtVilnius Art Fair i Litauen.
sme: Sámi Dáiddaguovddáš (SDG) lea ožžon 140 000 ruvnno doarjjan searvat dálááiggedáiddameassuide ArtVilnius Art Fair, Litauenis.

source: Deltakelsen har som mål å bidra til utvikling og synliggjøring av SDG som organisasjon, samt å presentere forestillinger laget av samiske kunstnere for et internasjonalt publikum.
sme: Searvama ulbmil lea ovdánahttit ja oainnusmahttit SDG organisašuvdnan, ja čájehit sámi dáiddáriid bargguid riikkaidgaskasaš gehččiide.

source: SDG har blitt invitert til Litauen for å medvirke i programmet til Art Vilnius 2024 for å utvikle pilotprosjektet .
sme: SDG lea bovdejuvvon Litauenii leat mielde Art Vilnius 2024 prográmmas, ovdánahttin dihte pilohtaprošeavtta «Performance Studies in Sápmi».

source: – Vi er glade for å kunne støtte Sámi Dáiddaguovddáš sitt pilotprosjekt 'Performance Studies in Sápmi'.
sme: – Mii leat ilus go sáhttit doarjut Sámi Dáiddaguovddáža pilohtaprošeavtta 'Performance Studies in Sápmi'.

source: Dette vil fremme samisk kunst på en internasjonal arena.
sme: Prošeakta ovddida sámi dáidaga riikkaidgaskasaš arenas.

source: Å synliggjøre samiske kunstnere på en slik plattform er viktig for å sikre internasjonal anerkjennelse og fremme vår kulturarv, sier sametingsråd Maja Kristine Jåma.
sme: Lea dehálaš ahte sámi dáiddárat oidnojit dakkár lávddiin vai ožžot fuomášumi riikkaidgaskasaččat ja vai min kulturárbi ovddiduvvo, dadjá sámediggeráđđi Maja Kristine Jåma.

source: Art Fair Vilnius arrangeres 4.-6. oktober 2024 og kunstnere som deltar er danseren Ánna-Katri Helander, komponisten Anthoni Hætta, designer og duojár Ann-Sofie Kallok, Suoidnekaboom ved Maret Anne Sara, skuespiller Anja Saiva Bongo Bjørnstad, skuespiller Anitta Katariina Suikkari, billedkunstner Li Taiga og koreograf Alexander Wingate.
sme: Art Fair Vilnius lágiduvvo golggotmánu 4.–6. beivviid 2024, ja dáiddárat geat servet leat dánsejeaddji Ánna-Katri Helander, šuokŋadahkki Anthoni Hætta, designer ja duojár Ann-Sofie Kallok, Maret Anne Sara bargguin , neavttár Anja Saiva Bongo Bjørnstad, neavttár Anitta Katariina Suikkari, govvadáiddár Li Taiga ja koreográfa Alexander Wingate.

source: Tilskuddet på 140 000 kroner gis fra tilskuddsordningen institusjonsutvikling.
sme: 140 000 ruvdnosaš doarjja juolluduvvo ásahusovddideami doarjjaortnegis.
